export const NOTICE_LIST = [
  {
    id: 1,
    title: 'Missing People 서비스를 시작합니다.',
    content:
      '우리 미씽피플은 실종자의 신원을 확인하고 실종자의 가족과 연락을 맺어주는 서비스입니다. 실종자를 찾을 수 있게 다방면에서 협력하고 있으며, 실종자의 안전한 복귀를 위해 최선을 다하겠습니다.',
    date: '2024-05-01',
  },
  {
    id: 2,
    title: '컨설팅 서비스 오픈 관련',
    content:
      '컨설팅 서비스를 새롭게 오픈했습니다. 컨설팅 서비스는 실종자의 가족들에게 실종자를 찾는데 도움을 주는 서비스입니다. 컨설팅 서비스를 통해 실종자를 찾는데 도움을 받으세요.',
    date: '2024-05-02',
  },
  {
    id: 3,
    title: 'Missing People 휴무 안내',
    content:
      'Missing People은 2024년 5월 3일은 휴무입니다. 실종자를 찾는데 도움을 받으시려면 다음날 방문해주세요. 감사합니다.',
    date: '2024-05-03',
  },
  {
    id: 4,
    title: '예약제 도입 관련 공지',
    content:
      'Missing People은 2024년 5월 4일부터 예약제를 도입합니다. 예약제를 통해 실종자를 찾는데 더욱 효율적으로 도움을 받으실 수 있습니다. 감사합니다.',
    date: '2024-05-04',
  },
  {
    id: 5,
    title: '보이스 피싱 관련 안내',
    content:
      '최근 보이스 피싱 사기가 늘어나고 있습니다. 보이스 피싱 사기에 주의하세요. Missing People은 보이스 피싱 사기에 대해 주의를 당부합니다.',
    date: '2024-05-06',
  },
]
